Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-dobbelt-kriseaar-for-reindriftsnaeringen.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Dobbelt kriseår for reindriftsnæringen
sme: Kronihkka: Boazodoalus duppal heahtejahki

source: Kronikk av sametingspresident Aili Keskitalo.
sme: Kronihkka Sámedikkepresideantas Aili Keskitalos

source: , er et samisk ordtak som sier at det ene året ikke er det andre årets bror.
sme: «Jahki ii leat jagi viellja», lea sámi sátnevájas mii oaivvilda ahte buot jagit eai leat ovttaláganat.

source: Vi kommer alle til å huske 2020.
sme: Midjiide buohkaide báhcá jahki 2020 muitui.

source: Mange opplever stor usikkerhet, både frykt for sine nærmeste og sykdom.
sme: Ollugat vásihit stuorra eahpesihkarvuođa, sii ballet iežaset lagamuččaid beales ja dávddas.

source: En frykt for fremtiden og økonomien for de mange som har fått permitteringsvarsel og som står i fare for å måtte melde bedriftene konkurs.
sme: Ollu olbmuin lea ballu boahtteáiggi ja ekonomiija ektui geat leat ožžon permiterendieđu ja lea várra ahte fertejit dieđihit fitnodaga reastaluvvama.

source: I år er det også kriseår for reindrifta, og mange av reindriftsutøverne fôrer reinsdyrene for å berge dem gjennom en vinter med ekstreme snømengder og islåste beiter.
sme: Boazodoalus lea maiddái heahtejahki dál, ja ollu boazodoallit bibmet bohccuideaset vai dat ceavzzášedje dálvvi badjel go lea issoras ollu muohta ja lohkkašuvvan guohtumat.

source: Tilgangen på beite i enkelte områder er så godt som fraværende pga. store snømengder og temperatursvingninger.
sme: Muhtun guovlluin ii leat dadjat dal juo oppage guohtun ollu muohttaga ja temperatuvrra rievdamiid geažil.

source: Det er definert beitekrise i Finnmark, Troms og Nordland, samtidig er det dårlige beiteforhold i Trøndelag og lengre sør.
sme: Finnmárkkus, Romssas ja Norlándda lea guohtonroassu, dasto lea heajos guohtondilli Trøndelágas máttás guvlui.

source: Dermed rammer beitekrisen store deler av den samiske reindriften.
sme: Nu čuohcá ge guohtonroassu stuorra osiide sámi boazodoalus.

source: Sametinget har i flere år gitt innspill til reindriftsforhandlingene mellom Landbruks- og matdepartementet (LMD) og Norske Reindriftsamers Landsforbund (NRL) om behovet for krisefond og styrking av midler for å møte stadig skiftende klimamessige utfordringer i reindrifta og i øvrige primærnæringer.
sme: Sámediggi lea ollu jagiid cealkámušas boazodoallošiehtadallamiidda Eanadoallo- ja biebmodepartemeantta (EBD) ja Norgga Boazosápmelaččaid Riikasearvvi (NBR) gaskka dadjan ahte dárbbašuvvo heahtefoanda ja eanet ruhta boazodollui ja eará vuođđoealáhusaide molsašuddi dálkkádathástalusaid geažil.

source: I år ble krisefondet øket til i underkant av 13 millioner kroner. Det er et viktig grep som vi støtter fullt ut.
sme: Dán jagi lasihuvvui heahtefondii váile 13 miljon ru. Dát lea deaŧalaš dahku maid mii doarjut ollásit.

source: Sametinget har registrert at avtalepartene LMD og NRL skal møtes for å løpende vurdere konsekvensene av krisen og de midler som er satt av til dette.
sme: Sámediggi lea registreren ahte šiehtadusbealit EBD ja NBR galget deaivvadit ja dađistaga árvvoštallat roasu váikkuhusaid ja ruđaid mat leat biddjojuvvon dasa.

source: Denne uken utbetales de første tilskuddene fra krisefondet.
sme: Dán vahkus máksojuvvojit vuosttaš doarjagat heahtefoanddas.

source: Fordelt på de ulike reinbeitedistriktene vil summen beklageligvis bare dekke en liten del av kostnadene som har påløpt reineierne.
sme: Go dan juogada iešguđege orohagaid gaskka, de lea šállošahtti go submi juollu dušše unna oassái goluin mat boazodolliin leat šaddan.

source: Det er usikkert hvor lenge beitekrisen varer, men vi vet allerede nå at vinteren og våren vil bli vanskelig for reindriften.
sme: Eahpesihkar lea guhkká guohtonroassu bistá, muhto mii diehtit juo dál ahte dálvi ja giđđa šaddá leat váttis boazodollui.

source: Også for reindriftsnæringen får Coronaviruset konsekvenser for hvordan reineierne kan samhandle på fjellet.
sme: Maiddái boazodoallu oaidná Coronavirusa váikkuhusaid dan ektui movt boazodoallit sáhttet ovttasdoaibmat duoddaris.

source: Coronaviruset gir en stor risiko for sykdom blant reineiere og gir økt belastning i en allerede krevende tid for reindriften.
sme: Coronavirus addá stuorra dávdariskka boazodolliid gaskkas ja buktá stuorát noađi juo gáibideaddji áiggis boazodollui.

source: Det å sikre den økonomiske situasjonen i Norge er med på å sikre den fremtidige velferden.
sme: Go sihkkarastá ekonomalaš dili Norggas, de sihkkarastá maiddái čálggu boahtteáigái.

source: Da må regjeringen sikre at markedsstrukturer som har fungert over lengre tid, og som har bidratt til velferdsstaten, har evne til å levere når krisen er over.
sme: Dalle ferte ráđđehus sihkkarastit ahte márkanstruktuvrrain mat leat doaibman guhkkit áiggi, ja mat leat doallan čálgostáhta, lea dáidu veahkehit maŋŋá heahtedili.

source: Det handler om å sikre de nødvendige strukturene i markedet – og det handler om vår egen matsikkerhet.
sme: Sáhka lea dárbbašlaš struktuvrraid sihkkarastimis márkanis – ja lea sáhka min iežamet biebmosihkarvuođa birra.

source: Reineierne som opplever krisen har allerede iverksatt tiltak.
sme: Boazodoallit geat leat vásihan heahtedili leat juo álggahan doaibmabijuid.

source: Både reineiere, fylkesmennene og avtalepartene til reindriftsavtalen skal ha honnør for å ha identifisert krisen og iverksatt tiltak tidlig.
sme: Sihke boazodoallit, fylkkamannit ja boazodoallošiehtadusa oasebealit galget oažžut rámi go leat identifiseren heahtedili ja leat álggahan doaibmabijuid árrat.

source: Eksempel på tiltak er å kjøre ut tilleggsfôr i form av høy eller kraftfôr til reinen, slik at man unngår dyretragedier og at flokkene sprer seg.
sme: Ovdamearkka dihtii leat vuojihan lassebiebmu nugo suinniid ja fuođđariid bohccuide, eastadan dihtii elliid jápmimis ja ealuid hágganeames.

source: Kostnadene for dette er det i stor grad reineierne selv som står for, og enkelte reineiere har brukt store beløp på tilleggsfôring.
sme: Boazodoallit leat ieža eanemusat gillán dáid goluid, ja muhtun boazodoallit leat geavahan hui ollu ruđa lassefuođđariidda.

source: Dette går utover reineiernes personlige økonomi og familiens velferd.
sme: Dát čuohcá boazodolliid persovnnalaš ekonomiijai ja bearraša čálgui.

source: Jeg er særlig bekymret for den arbeidsbelastningen som de mindre siidaene opplever, og ikke minst tenker jeg på reindriftsfamiliene og barna som får veldig mye å bekymre seg for.
sme: Erenoamážit lea mus fuolla man ollu bargu unnit siiddain lea, ja erenoamážit jurddašan mun boazodoallobearrašiid ja mánáid geaidda šaddá hui ollu fuolla.

source: Sametinget vil peke på at NRL jobber kontinuerlig for å sikre at virkemidler som kan bidra til å få ut nok fôr til dyrene så snart som mulig blir tilgjengelig for næringen.
sme: Sámediggi áigu čujuhit ahte NBR bargá oktilaččat sihkkarastin dihtii ahte váikkuhangaskaoamit mat sáhttet váikkuhit dan ahte ožžot doarvái fuođđariid elliide nu johtilit go vejolaš, leat fidnemis ealáhusas.

source: Det viser at vi trenger et sterkt NRL som kjenner næringen og har mulighet til å samhandle med alle myndigheter og private aktører for å få det til å gå rundt i en veldig krevende tid for oss alle.
sme: Dat čájeha ahte mii dárbbašat nana NBR mii dovdá ealáhusa ja mas lea vejolašvuohta ovttasdoaibmat buot eiseválddiiguin ja priváhta aktevrraiguin oažžun dihtii buot doaibmat dán hui gáibideaddji áiggis midjiide buohkaide.

source: 11. mars tok sametingsrådet opp beitekrisen med sameminister Linda Hofstad Helleland.
sme: Njukčamánu 11. b. válddii sámediggeráđđi ovdan guohtonroasu sámeministariin Linda Hofstad Hellelandain.

source: Vi har også bedt om et hastemøte med landbruks- og matminister Olaug Bollestad.
sme: Mii leat bivdán maiddái hoahppočoahkkima eanadoallo- ja biebmoministariin Olaug Bollestadain.

source: Sametinget vil gjøre oppmerksom på at beitekrisen kan eskalere i løpet av mars og april, samt at krisen uansett vil påvirke den fremtidige kalvingen og dermed også fremtidig matproduksjon og inntekt.
sme: Sámediggi fuomášuhttá ahte guohtonroassu sáhttá viidut njukča- ja cuoŋománus, ja ahte heahtedilli liikká váikkuha guottetáiggi ja dieinna lágiin boahtteáiggi biebmobuvttadusa ja sisaboađu.

source: Som sametingspresident ønsker jeg at så mange som mulig er klar over at det er et kriseår også i reindrifta, og at så mange som mulig lar reinen få nødvendig fred.
sme: Sámediggepresideantan háliidan mun ahte nu ollugat go vejolaš áddejit ahte lea heahtejahki maiddái boazodoalus, ja ahte nu ollugat go vejolaš addet bohccuide dárbbašlaš ráfi.

source: Vi kan oppleve at snøskuterløyper blir stengt for å gi reinen ro til å beite.
sme: Mii sáhttit oaidnit ahte skohterláhtut giddejuvvojit vai bohccot bállejit ráfis guohtut.

source: Hvis det blir en lang vår, med mye snø, vil reinen trekke ned i lavere terreng for å finne beite.
sme: Jos šattaš guhkes giđđa, ja ollu muohta, de geassádit bohccot vuollelii ohcat guohtuma.

source: Vi vet av erfaring at dette kan føre til økt konfliktgrad.
sme: Mii diehtit ahte dát sáhttá lasihit giččuid.

source: Da er det viktig å vise omsorg for hverandre, og at vi alle forsøker å bidra så godt vi kan til at krisen ikke økes ytterligere på grunn av menneskelig stress.
sme: Dalle lea deaŧalaš atnit fuola nubbi nuppis, ja ahte mii guohkat geahččalit veahkehit nu bures go sáhttit amas heahtedilli šat vearránit olmmošlaš huša geažil.

source: Vi ber om at folk respekterer at dyrene har hatt en hard vinter, og at reinen kan få ro til å bygge seg opp igjen i løpet av sommeren.
sme: Mii bivdit olbmui gudnejahttin dan ahte elliin lea leamaš garra dálvi, ja ahte bohccot bállešedje ráfis fas ahtanuššat geassit.

source: Jeg har stor forståelse for frustrasjonen man opplever i reindriften.
sme: Mun ádden bures ahte boazodoallu duššástuvvá dál.

source: Vi vet allerede nå at søknadene fra krisefondet overstiger fondets størrelse.
sme: Mii diehtit juo dál ahte ohcamat heahtefoanddas leat eanet go foandda sturrodat.

source: Sametinget forventer nå at regjeringen setter av ytterligere midler til krisefondet og at de også ser på effektive løsninger som gjør at den enkelte reineier blir kompensert.
sme: Sámediggi vuordá dál ahte ráđđehus várre eanet ruđaid heahtefondii ja ahte sii maiddái oidnet beaktilis čovdosiid veahkehit ovttaskas boazodoalli.

source: Dette er helt nødvendig for at statens egen reindriftsforvaltning skal kunne imøtekomme beitekrisen som reineierne nå står i.
sme: Lea vealtameahttun deaŧalaš ahte stáhta iežas boazodoallohálddašeapmi galgá sáhttit veahkehit guohtonroasus mii dál čuohcá boazodolliide.
